[{"id":1,
    "nombre":"AATROX",
    "alias":"LA ESPADA DE LOS OSCUROS",
    "rol":"LUCHADOR",
    "dificultad":"MODERADA",
    "historia":"Aatrox y sus hermanos, otrora respetados defensores de Shurima contra el Vacío, acabarían convirtiéndose en una amenaza aún mayor para Runaterra y solo conocieron la derrota ante el uso astuto de hechizos mortales. No obstante, tras siglos de reclusión, Aatrox fue el primero en recuperar su libertad y se dedicó a corromper y transformar a cualquier necio que intentase empuñar el arma mágica que contenía su esencia. Ahora, envuelto en carne y huesos que no le pertenecen y que ha transformado en una horrenda aproximación de su antiguo aspecto, recorre Runaterra en busca de la apocalíptica venganza que tanto anhela.","imagen":"https://ddragon.leagueoflegends.com/cdn/img/champion/splash/Aatrox_0.jpg"},{"id":"id-2","nombre":"POPPY","alias":"LA GUARDIANA DEL MARTILLO","rol":"TANQUE","dificultad":"MODERADA","historia":"En Runaterra hay un gran número de campeones valerosos, pero muy pocos son tan tenaces como Poppy. Esta yordle tan obstinada porta el legendario martillo de Orlon, que la dobla en tamaño, y se ha pasado infinidad de años buscando en secreto al famoso ''héroe de Demacia'' quien, supuestamente, es el legítimo portador de su arma. Mientras tanto, lucha diligentemente en la batalla, haciendo retroceder a los enemigos del reino con cada golpe giratorio.","imagen":"https://ddragon.leagueoflegends.com/cdn/img/champion/splash/Poppy_0.jpg"},{"id":"id-3","nombre":"TRISTANA","alias":"LA ARTILLERA YORDLE","rol":"TIRADOR","dificultad":"MODERADA","historia":"Mientras que otros yordles usan su energía para hacer descubrimientos, inventos o simplemente travesuras, Tristana siempre estuvo inspirada por las aventuras de los grandes guerreros. Ella había escuchado mucho de Runaterra, sus facciones y sus guerras, y creía que su raza también podía ser merecedora de leyendas. Al poner el pie por primera vez en el mundo, tomó su confiable cañón, Boomer, y ahora salta hacia la batalla con una firme valentía y optimismo.",
    "imagen":"https://ddragon.leagueoflegends.com/cdn/img/champion/splash/Tristana_0.jpg"}]